import './quote.scss';

function Quote() {
   return (
      <article className="quote">
         <h1 className="quote__name">Слова отца </h1>
         <p className="quote__text">Принимая во внимание показатели успешности, высококачественный прототип будущего проекта не оставляет шанса для своевременного выполнения сверхзадачи. Равным образом, дальнейшее развитие различных форм деятельности играет определяющее значение для благоприятных перспектив!</p>
      </article>
   )
}
export default Quote;